"BUTTON_CREATE_ACCOUNT" = "اکاؤنٹ بنائیں";

"BUTTON_DISMISS" = "برخاست کریں";

"BUTTON_OK" = "ٹھیک ہے";

"BUTTON_RESEND_CONF_CODE" = "تصدیقی کوڈ دوبارہ بھیجیں";

"BUTTON_RETRY" = "پھر کوشش کریں";

"BUTTON_SEND_CONF_CODE" = "تصدیقی کوڈ بھیجیں";

"BUTTON_SIGN_IN" = "سائن ان کریں";

"BUTTON_SIGN_IN_WITH_TWITTER" = "ٹوئٹر کے ساتھ سائن ان کریں";

"BUTTON_TRY_DIFFERENT_NUMBER" = "ایک مختلف فون نمبر آزمائیں";

"ERROR_CHECK_CODE_TRY_AGAIN" = "برائے مہربانی اپنے کوڈ کی پڑتال کریں اور دوبارہ کوشش کریں۔";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "برائے مہربانی اپنے نیٹ ورک کی پڑتال کریں اور دوبارہ کوشش کریں۔";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "برائے مہربانی اپنے نمبر کی پڑتال کریں اور دوبارہ کوشش کریں-";

"ERROR_TRY_AGAIN_LATER" = "ہم اس وقت آپ کو ٹوئٹر میں سائن ان نہیں کر سکے۔ براہ مہربانی بعد میں دوبارہ کوشش کریں۔";

"LABEL_ENTER_CONF_CODE" = "تصدیقی کوڈ داخل کریں";

"LABEL_ENTER_PHONE_NUMBER" = "اپنا فون نمبر درج کریں";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "آپ کے فون نمبر کی تصدیق کرنے سے قاصر";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "معذرت، ہمیں آپ کو تصدیقی کوڈ بھیجنے میں مشکل پیش آ رہی ہے۔ برائے مہربانی درج ذیل میں سائن ان کرنے کی کوشش کریں۔";

"PARTIAL_FOOTNOTE_THIS_APP" = "یہ ایپلی کیشن";

"PLACEHOLDER_CONF_CODE" = "تصدیقی کوڈ";

"PLACEHOLDER_YOUR_NUMBER" = "آپ کا نمبر";

